Repository: Signorini/Dynamic-Contents---Plugin
Catalog: language/post-page-notes-*.po
Languages: nl_nl

source: Options
nl_nl: Opties

source: The post and page notes are succesfully updated.
nl_nl: De bericht en pagina notities zijn succesvol ge&uuml;pdate.

source: An error occurred while updating, please try again.
nl_nl: Er is een fout opgetreden tijden het updaten, probeer het opnieuw.

source: Header note
nl_nl: Kop noot

source: Show on
nl_nl: Weergeven in

source: Post
nl_nl: Bericht

source: Page
nl_nl: Pagina

source: Type the text you want to place above the post (you can use HTML).
nl_nl: Typ de tekst die je boven het bericht wilt plaatsen (je kan HTML gebruiken).

source: Footer note
nl_nl: Voet noot

source: Type the text you want to place under the post (you can use HTML).
nl_nl: Typ de tekst die je onder het bericht wilt plaatsen (je kan HTML gebruiken).

source: Save changes
nl_nl: Wijzigingen opslaan

source: Information
nl_nl: Informatie

source: Thanks for using this plugin.
nl_nl: Bedankt voor het gebruiken van deze plugin.

source: I like to get some feedback on this plugin, you can visit the %splugin page%s and write a comment. Also when you have a question or suggestion you can visit that page.
nl_nl: Ik zou het leuk vinden om reacties op deze plugin te krijgen, je kan de %splugin pagina%s bezoeken om een reactie te schrijven. Ook als je een vraag of suggestie hebt kun je die pagina bezoeken.
